{
  "quotes": [
    {
      "text": "The important thing is not to stop questioning. Curiosity has its own reason for existing.",
      "author": "Albert Einstein"
    },
    {
      "text": "In the middle of difficulty lies opportunity.",
      "author": "Albert Einstein"
    },
    {
      "text": "Science is not only a disciple of reason but also one of romance and passion.",
      "author": "Stephen Hawking"
    },
    {
      "text": "The universe is not only stranger than we imagine, it is stranger than we can imagine.",
      "author": "J.B.S. Haldane"
    },
    {
      "text": "What we know is a drop, what we don't know is an ocean.",
      "author": "Isaac Newton"
    },
    {
      "text": "The most beautiful thing we can experience is the mysterious.",
      "author": "Albert Einstein"
    },
    {
      "text": "Somewhere, something incredible is waiting to be known.",
      "author": "Carl Sagan"
    },
    {
      "text": "The good thing about science is that it's true whether or not you believe in it.",
      "author": "Neil deGrasse Tyson"
    },
    {
      "text": "Physics is like sex: sure, it may give some practical results, but that's not why we do it.",
      "author": "Richard Feynman"
    },
    {
      "text": "I would rather have questions that can't be answered than answers that can't be questioned.",
      "author": "Richard Feynman"
    },
    {
      "text": "The first principle is that you must not fool yourself — and you are the easiest person to fool.",
      "author": "Richard Feynman"
    },
    {
      "text": "Study hard what interests you the most in the most undisciplined, irreverent and original manner possible.",
      "author": "Richard Feynman"
    },
    {
      "text": "If you want to find the secrets of the universe, think in terms of energy, frequency and vibration.",
      "author": "Nikola Tesla"
    },
    {
      "text": "The way to get started is to quit talking and begin doing.",
      "author": "Walt Disney"
    },
    {
      "text": "Innovation distinguishes between a leader and a follower.",
      "author": "Steve Jobs"
    },
    {
      "text": "The only way to do great work is to love what you do.",
      "author": "Steve Jobs"
    },
    {
      "text": "Life is what happens to you while you're busy making other plans.",
      "author": "John Lennon"
    },
    {
      "text": "The future belongs to those who believe in the beauty of their dreams.",
      "author": "Eleanor Roosevelt"
    },
    {
      "text": "It is during our darkest moments that we must focus to see the light.",
      "author": "Aristotle"
    },
    {
      "text": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
      "author": "Winston Churchill"
    },
    {
      "text": "The only impossible journey is the one you never begin.",
      "author": "Tony Robbins"
    },
    {
      "text": "In the midst of winter, I found there was, within me, an invincible summer.",
      "author": "Albert Camus"
    },
    {
      "text": "Be yourself; everyone else is already taken.",
      "author": "Oscar Wilde"
    },
    {
      "text": "Two things are infinite: the universe and human stupidity; and I'm not sure about the universe.",
      "author": "Albert Einstein"
    },
    {
      "text": "A room without books is like a body without a soul.",
      "author": "Marcus Tullius Cicero"
    },
    {
      "text": "You know you're in love when you can't fall asleep because reality is finally better than your dreams.",
      "author": "Dr. Seuss"
    },
    {
      "text": "You only live once, but if you do it right, once is enough.",
      "author": "Mae West"
    },
    {
      "text": "If you tell the truth, you don't have to remember anything.",
      "author": "Mark Twain"
    },
    {
      "text": "A friend is someone who knows all about you and still loves you.",
      "author": "Elbert Hubbard"
    },
    {
      "text": "To live is the rarest thing in the world. Most people just exist.",
      "author": "Oscar Wilde"
    },
    {
      "text": "Darkness cannot drive out darkness: only light can do that. Hate cannot drive out hate: only love can do that.",
      "author": "Martin Luther King Jr."
    },
    {
      "text": "We accept the love we think we deserve.",
      "author": "Stephen Chbosky"
    },
    {
      "text": "Without music, life would be a mistake.",
      "author": "Friedrich Nietzsche"
    },
    {
      "text": "I am so clever that sometimes I don't understand a single word of what I am saying.",
      "author": "Oscar Wilde"
    },
    {
      "text": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "text": "Here's to the crazy ones. The misfits. The rebels. The troublemakers. The round pegs in the square holes. The ones who see things differently.",
      "author": "Steve Jobs"
    },
    {
      "text": "Insanity is doing the same thing, over and over again, but expecting different results.",
      "author": "Albert Einstein"
    },
    {
      "text": "I have not failed. I've just found 10,000 ways that won't work.",
      "author": "Thomas A. Edison"
    },
    {
      "text": "A woman is like a tea bag; you never know how strong it is until it's in hot water.",
      "author": "Eleanor Roosevelt"
    },
    {
      "text": "Twenty years from now you will be more disappointed by the things that you didn't do than by the ones you did do.",
      "author": "Mark Twain"
    }
  ]
}
